{"\n": 1, "'": 2, ",": 3, "i": 4, "you": 5, "the": 6, "me": 7, "it": 8, "to": 9, "a": 10, "and": 11, "t": 12, "that": 13, "-": 14, "in": 15, "s": 16, "my": 17, "m": 18, "like": 19, "we": 20, "be": 21, "yeah": 22, "just": 23, "(": 24, ")": 25, "your": 26, "re": 27, "don": 28, "on": 29, "?": 30, "for": 31, "know": 32, "this": 33, "up": 34, "ll": 35, "of": 36, "all": 37, "can": 38, "with": 39, "when": 40, "but": 41, "is": 42, "love": 43, "go": 44, "no": 45, "ooh": 46, "need": 47, "oh": 48, "down": 49, "cause": 50, "so": 51, "say": 52, "if": 53, "let": 54, "do": 55, "one": 56, "what": 57, "now": 58, "am": 59, "never": 60, "time": 61, "d": 62, "she": 63, "thunder": 64, "as": 65, "got": 66, "na": 67, "back": 68, "take": 69, "not": 70, "they": 71, "baby": 72, "get": 73, "want": 74, "could": 75, "from": 76, "make": 77, "little": 78, "ain": 79, "way": 80, "there": 81, "said": 82, "are": 83, "was": 84, "tell": 85, "have": 86, "better": 87, "how": 88, "beautiful": 89, "out": 90, "heart": 91, "\"": 92, "ve": 93, "head": 94, "high": 95, "see": 96, "then": 97, "at": 98, "still": 99, "where": 100, "gonna": 101, "had": 102, "stay": 103, "run": 104, "every": 105, "away": 106, "even": 107, "life": 108, "always": 109, "girl": 110, "more": 111, "man": 112, "wanna": 113, "isn": 114, "right": 115, "her": 116, "been": 117, "our": 118, "good": 119, "ever": 120, "break": 121, "too": 122, "around": 123, "think": 124, "someone": 125, "made": 126, "come": 127, "enough": 128, "night": 129, "babe": 130, "trippin": 131, "eah": 132, "or": 133, "day": 134, "feel": 135, "thing": 136, "maybe": 137, "through": 138, "keep": 139, "drown": 140, "he": 141, "hey": 142, ".": 143, "who": 144, "em": 145, "feeling": 146, "some": 147, "here": 148, "find": 149, "bad": 150, "meet": 151, "leave": 152, "million": 153, "look": 154, "meant": 155, "over": 156, "pickin": 157, "boo": 158, "else": 159, "ha": 160, "mind": 161, "won": 162, "give": 163, "tonight": 164, "only": 165, "gotta": 166, "last": 167, "ya": 168, "why": 169, "dum": 170, "la": 171, "left": 172, "were": 173, "reasons": 174, "middle": 175, "world": 176, "something": 177, "sha": 178, "than": 179, "bit": 180, "everything": 181, "ma": 182, "hold": 183, "blood": 184, "believe": 185, "above": 186, "lonely": 187, "havana": 188, "end": 189, "will": 190, "nothing": 191, "by": 192, "underneath": 193, "thun": 194, "ay": 195, "about": 196, "god": 197, "again": 198, "new": 199, "easy": 200, "whiskey": 201, "change": 202, "takes": 203, "lies": 204, "born": 205, "whatever": 206, "simple": 207, "burning": 208, "believer": 209, "zombie": 210, "boy": 211, "didn": 212, "close": 213, "lose": 214, "old": 215, "eyes": 216, "into": 217, "broken": 218, "sunrise": 219, "riding": 220, "trip": 221, "us": 222, "heaven": 223, "living": 224, "words": 225, "used": 226, "hopes": 227, "found": 228, "free": 229, "things": 230, "bless": 231, "rains": 232, "stop": 233, "pain": 234, "woulda": 235, "gave": 236, "connection": 237, "off": 238, "stars": 239, "call": 240, "taste": 241, "hate": 242, "water": 243, "sun": 244, "half": 245, "show": 246, "really": 247, "delicate": 248, "crazy": 249, "ie": 250, "myself": 251, "light": 252, "giving": 253, "face": 254, "swear": 255, "looking": 256, "best": 257, "o": 258, "set": 259, "ride": 260, "ass": 261, "makes": 262, "hear": 263, "africa": 264, "their": 265, "morph": 266, "hard": 267, "low": 268, "well": 269, "them": 270, "somebody": 271, "an": 272, "damn": 273, "knees": 274, "hands": 275, "friends": 276, "everybody": 277, "two": 278, "knew": 279, "sometimes": 280, "help": 281, "lovin": 282, "que": 283, "el": 284, "times": 285, "happier": 286, "both": 287, "though": 288, "place": 289, "days": 290, "waiting": 291, "song": 292, "floor": 293, "hot": 294, "cry": 295, "tequila": 296, "under": 297, "tennessee": 298, "ba": 299, "biddy": 300, "da": 301, "kept": 302, "falling": 303, "deep": 304, "natural": 305, "gets": 306, "before": 307, "yes": 308, "anything": 309, "open": 310, "top": 311, "shit": 312, "waste": 313, "big": 314, "goes": 315, "livin": 316, "gang": 317, "rich": 318, "sunburn": 319, "sunset": 320, "repeat": 321, "far": 322, "thinking": 323, "smile": 324, "another": 325, "dark": 326, "took": 327, "beat": 328, "hundred": 329, "wanted": 330, "loved": 331, "these": 332, "between": 333, "long": 334, "l": 335, "dancing": 336, "till": 337, "try": 338, "lightning": 339, "girls": 340, "tryna": 341, "same": 342, "until": 343, "cool": 344, "would": 345, "him": 346, "hit": 347, "shotgun": 348, "hotel": 349, "key": 350, "wrong": 351, "hand": 352, "running": 353, "safe": 354, "pull": 355, "young": 356, "put": 357, "whole": 358, "singing": 359, "speechless": 360, "veins": 361, "true": 362, "lot": 363, "spend": 364, "memory": 365, "guess": 366, "supposed": 367, "many": 368, "real": 369, "y": 370, "bye": 371, "mercy": 372, "his": 373, "shallow": 374, "comes": 375, "become": 376, "cold": 377, "has": 378, "jump": 379, "name": 380, "dead": 381, "drunk": 382, "those": 383, "must": 384, "fall": 385, "forever": 386, "fell": 387, "kiss": 388, "came": 389, "walk": 390, "body": 391, "p": 392, "e": 393, "getting": 394, "sweet": 395, "perfect": 396, "desperate": 397, "fool": 398, "feelin": 399, "should": 400, "lips": 401, "sky": 402, "either": 403, "givin": 404, "bring": 405, "tears": 406, "child": 407, "surface": 408, "fire": 409, "line": 410, "mine": 411, "black": 412, "push": 413, "youngblood": 414, "burn": 415, "done": 416, "seen": 417, "turned": 418, "three": 419, "already": 420, "room": 421, "did": 422, "met": 423, "scared": 424, "se": 425, "fast": 426, "afraid": 427, "couple": 428, "against": 429, "people": 430, "star": 431, "east": 432, "trying": 433, "cut": 434, "rollin": 435, "wherever": 436, "blind": 437, "de": 438, "pa": 439, "aren": 440, "watch": 441, "dive": 442, "hurt": 443, "lately": 444, "wind": 445, "word": 446, "means": 447, "okay": 448, "might": 449, "house": 450, "without": 451, "strong": 452, "today": 453, "stone": 454, "glass": 455, "told": 456, "pulling": 457, "couldn": 458, "bar": 459, "because": 460, "eastside": 461, "dress": 462, "nervous": 463, "mouth": 464, "feels": 465, "rip": 466, "build": 467, "adrenaline": 468, "yet": 469, "road": 470, "bout": 471, "darling": 472, "home": 473, "angel": 474, "sure": 475, "listen": 476, "promise": 477, "dreaming": 478, ":": 479, "drag": 480, "men": 481, "round": 482, "shut": 483, "wine": 484, "shot": 485, "lying": 486, "gone": 487, "smooth": 488, "chill": 489, "!": 490, "scars": 491, "marching": 492, "feelings": 493, "bed": 494, "awhile": 495, "beside": 496, "picture": 497, "uh": 498, "millionaire": 499, "turnin": 500, "vibin": 501, "losing": 502, "atlanta": 503, "yeh": 504, "en": 505, "goza": 506, "somethin": 507, "fear": 508, "ground": 509, "story": 510, "minute": 511, "being": 512, "inside": 513, "beating": 514, "remember": 515, "crawling": 516, "hope": 517, "mmm": 518, "dime": 519, "vision": 520, "mama": 521, "sight": 522, "windows": 523, "warm": 524, "fighting": 525, "lie": 526, "yours": 527, "taking": 528, "city": 529, "drive": 530, "different": 531, "hair": 532, "second": 533, "secret": 534, "after": 535, "follow": 536, "stuck": 537, "slip": 538, "ready": 539, "working": 540, "style": 541, "broke": 542, "listening": 543, "deserve": 544, "cross": 545, "grown": 546, "whoa": 547, "admit": 548, "hide": 549, "neck": 550, "while": 551, "wild": 552, "spent": 553, "guys": 554, "fun": 555, "drink": 556, "songs": 557, "tomorrow": 558, "closer": 559, "cover": 560, "forward": 561, "honey": 562, "sleeve": 563, "wait": 564, "send": 565, "flood": 566, "shine": 567, "gold": 568, "sit": 569, "fly": 570, "talking": 571, "first": 572, "next": 573, "ones": 574, "grace": 575, "paint": 576, "its": 577, "worst": 578, "door": 579, "moving": 580, "–": 581, "como": 582, "woo": 583, "tired": 584, "longing": 585, "crash": 586, "ends": 587, "together": 588, "pay": 589, "die": 590, "own": 591, "walking": 592, "shooting": 593, "killing": 594, "history": 595, "dreams": 596, "rise": 597, "doors": 598, "sea": 599, "most": 600, "seem": 601, "breath": 602, "weak": 603, "worth": 604, "started": 605, "much": 606, "seat": 607, "mess": 608, "read": 609, "doin": 610, "lungs": 611, "fight": 612, "car": 613, "please": 614, "praying": 615, "blows": 616, "le": 617, "hoping": 618, "whip": 619, "lip": 620, "lost": 621, "complicate": 622, "overrated": 623, "kids": 624, "slow": 625, "share": 626, "chances": 627, "son": 628, "side": 629, "independent": 630, "gon": 631, "shame": 632, "stopped": 633, "hurry": 634, "sundown": 635, "red": 636, "shirt": 637, "bottle": 638, "saying": 639, "phone": 640, "move": 641, "strawberry": 642, "brandy": 643, "stoned": 644, "any": 645, "lights": 646, "soon": 647, "handsome": 648, "wonder": 649, "wants": 650, "says": 651, "bullets": 652, "skin": 653, "thousand": 654, "makin": 655, "bitter": 656, "control": 657, "steady": 658, "lay": 659, "beauty": 660, "rained": 661, "surrounded": 662, "driveway": 663, "comin": 664, "drowns": 665, "nowhere": 666, "kissin": 667, "code": 668, "shawty": 669, "summer": 670, "other": 671, "mean": 672, "south": 673, "bought": 674, "diamond": 675, "probably": 676, "blow": 677, "slipped": 678, "purse": 679, "hearts": 680, "sleeves": 681, "clothes": 682, "walls": 683, "caving": 684, "ghost": 685, "defense": 686, "mechanism": 687, "mode": 688, "dollars": 689, "diamonds": 690, "dollar": 691, "bitch": 692, "las": 693, "es": 694, "te": 695, "cosa": 696, "wouldn": 697, "folded": 698, "guiding": 699, "tryin": 700, "morning": 701, "raise": 702, "spirits": 703, "ran": 704, "wreck": 705, "save": 706, "behind": 707, "heartache": 708, "product": 709, "cutthroat": 710, "within": 711, "lookin": 712, "truth": 713, "upon": 714, "til": 715, "calling": 716, "’": 717, "part": 718, "harder": 719, "altar": 720, "dry": 721, "breathe": 722, "bottom": 723, "tells": 724, "held": 725, "short": 726, "belong": 727, "touch": 728, "late": 729, "blue": 730, "willing": 731, "start": 732, "dream": 733, "twenty": 734, "five": 735, "stairs": 736, "standin": 737, "weakness": 738, "talk": 739, "begging": 740, "closed": 741, "chains": 742, "hanging": 743, "years": 744, "fit": 745, "jam": 746, "six": 747, "string": 748, "guitar": 749, "sound": 750, "sing": 751, "holding": 752, "arms": 753, "barefoot": 754, "grass": 755, "favourite": 756, "looked": 757, "heard": 758, "carry": 759, "alright": 760, "future": 761, "party": 762, "sorry": 763, "company": 764, "mistake": 765, "kitchen": 766, "blew": 767, "echoing": 768, "flight": 769, "along": 770, "hours": 771, "roll": 772, "play": 773, "taken": 774, "fine": 775, "sorority": 776, "wore": 777, "colorado": 778, "pressed": 779, "swearing": 780, "bible": 781, "imperfections": 782, "angle": 783, "gucci": 784, "amazing": 785, "henny": 786, "miracle": 787, "doing": 788, "skip": 789, "skipping": 790, "space": 791, "swaying": 792, "music": 793, "thought": 794, "moment": 795, "heals": 796, "beats": 797, "point": 798, "knows": 799, "places": 800, "reputation": 801, "worse": 802, "promises": 803, "third": 804, "anxious": 805, "famous": 806, "starts": 807, "amaze": 808, "dances": 809, "wears": 810, "such": 811, "sharpest": 812, "brave": 813, "bruised": 814, "drum": 815, "apologies": 816, "runnin": 817, "sippin": 818, "hittin": 819, "chest": 820, "flesh": 821, "bone": 822, "holy": 823, "rain": 824, "convinced": 825, "grab": 826, "pin": 827, "ol": 828, "trapmoneybenny": 829, "goin": 830, "wraith": 831, "net": 832, "biggy": 833, "miss": 834, "clap": 835, "went": 836, "hood": 837, "woods": 838, "mustang": 839, "sang": 840, "childhood": 841, "oops": 842, "99": 843, "problems": 844, "flies": 845, "yellow": 846, "green": 847, "stick": 848, "mountaintop": 849, "precious": 850, "sold": 851, "town": 852, "kisses": 853, "state": 854, "rainin": 855, "mentality": 856, "bow": 857, "pray": 858, "lord": 859, "worn": 860, "leather": 861, "eh": 862, "ey": 863, "sunshine": 864, "darkest": 865, "saving": 866, "curtains": 867, "sets": 868, "indeed": 869, "father": 870, "bombs": 871, "2": 872, "hounded": 873, "throw": 874, "zeroes": 875, "huh": 876, "fresh": 877, "district": 878, "jag": 879, "certified": 880, "drop": 881, "brains": 882, "pero": 883, "tengo": 884, "rrr": 885, "yo": 886, "hookah": 887, "soy": 888, "toe": 889, "prada": 890, "benz": 891, "yacht": 892, "vegas": 893, "mandarin": 894, "roller": 895, "gambling": 896, "diddy": 897, "drippin": 898, "marilyn": 899, "covered": 900, "iou": 901, "value": 902, "rolling": 903, "money": 904, "search": 905, "north": 906, "clear": 907, "moonlight": 908, "crashing": 909, "tangled": 910, "happy": 911, "modern": 912, "searchin": 913, "fallin": 914, "longin": 915, "fill": 916, "void": 917, "keepin": 918, "hardcore": 919, "flame": 920, "evening": 921, "falls": 922, "thoughts": 923, "image": 924, "eating": 925, "least": 926, "swim": 927, "consequence": 928, "cost": 929, "step": 930, "sin": 931, "price": 932, "cast": 933, "rather": 934, "hunter": 935, "prey": 936, "standing": 937, "edge": 938, "trees": 939, "youth": 940, "fading": 941, "conversations": 942, "nobody": 943, "complicated": 944, "tied": 945, "stranger": 946, "voice": 947, "driving": 948, "rescue": 949, "asleep": 950, "single": 951, "laying": 952, "feet": 953, "daddy": 954, "backstreets": 955, "corvette": 956, "anywhere": 957, "coast": 958, "minds": 959, "starting": 960, "ideas": 961, "seventeen": 962, "family": 963, "floating": 964, "starin": 965, "watching": 966, "since": 967, "barely": 968, "wish": 969, "tripping": 970, "race": 971, "horse": 972, "cord": 973, "letter": 974, "onto": 975, "box": 976, "traffic": 977, "sunday": 978, "live": 979, "instagram": 980, "rest": 981, "laughin": 982, "follows": 983, "picked": 984, "lead": 985, "woman": 986, "anyone": 987, "someday": 988, "secrets": 989, "faith": 990, "joshua": 991, "tree": 992, "mother": 993, "prayer": 994, "tried": 995, "wall": 996, "full": 997, "bathroom": 998, "grabbed": 999, "almost": 1000, "pieces": 1001, "fix": 1002, "catch": 1003, "waitin": 1004, "focused": 1005, "cravin": 1006, "deny": 1007, "overnight": 1008, "plans": 1009, "wrecking": 1010, "ball": 1011, "quick": 1012, "uptight": 1013, "loose": 1014, "bigger": 1015, "masses": 1016, "drums": 1017, "hears": 1018, "whispers": 1019, "quiet": 1020, "conversation": 1021, "coming": 1022, "12": 1023, "30": 1024, "moonlit": 1025, "wings": 1026, "reflect": 1027, "guide": 1028, "towards": 1029, "salvation": 1030, "forgotten": 1031, "ancient": 1032, "melodies": 1033, "dogs": 1034, "grow": 1035, "restless": 1036, "solitary": 1037, "kilimanjaro": 1038, "rises": 1039, "olympus": 1040, "serengeti": 1041, "seek": 1042, "cure": 1043, "frightened": 1044, "weekend": 1045, "nights": 1046, "wood": 1047, "champagne": 1048, "rocks": 1049, "cutting": 1050, "hits": 1051, "compare": 1052, "naked": 1053, "faded": 1054, "stare": 1055, "colors": 1056, "band": 1057, "flipping": 1058, "kick": 1059, "bobby": 1060, "chase": 1061, "brought": 1062, "jeans": 1063, "color": 1064, "insecure": 1065, "coffee": 1066, "drives": 1067, "tv": 1068, "parts": 1069, "ashamed": 1070, "dust": 1071, "glorious": 1072, "spotlights": 1073, "steal": 1074, "towers": 1075, "lotta": 1076, "itself": 1077, "expectations": 1078, "listens": 1079, "stand": 1080, "headed": 1081, "highway": 1082, "pass": 1083, "york": 1084, "ceiling": 1085, "mma": 1086, "master": 1087, "brain": 1088, "spirit": 1089, "crowd": 1090, "lived": 1091, "ebbing": 1092, "flowing": 1093, "inhibited": 1094, "limited": 1095, "built": 1096, "sent": 1097, "choices": 1098, "posted": 1099, "callin": 1100, "outside": 1101, "folks": 1102, "lynchburg": 1103, "boys": 1104, "keeps": 1105, "turning": 1106, "chance": 1107, "proof": 1108, "touching": 1109, "pretty": 1110, "trap": 1111, "yup": 1112, "kiki": 1113, "kb": 1114, "outta": 1115, "bitches": 1116, "fuck": 1117, "nigga": 1118, "b": 1119, "diggin": 1120, "talkin": 1121, "drinking": 1122, "each": 1123, "changed": 1124, "front": 1125, "spare": 1126, "luxury": 1127, "bare": 1128, "matter": 1129, "tries": 1130, "aggressive": 1131, "intentions": 1132, "socks": 1133, "jonas": 1134, "forget": 1135, "shining": 1136, "deeper": 1137, "covergirls": 1138, "alone": 1139, "bleedin": 1140, "needin": 1141, "stealing": 1142, "wrapped": 1143, "ask": 1144, "telling": 1145, "cheap": 1146, "sitting": 1147, "josh": 1148, "died": 1149, "chosen": 1150, "forsaken": 1151, "slowly": 1152, "violence": 1153, "causes": 1154, "silence": 1155, "mistaken": 1156, "tanks": 1157, "drones": 1158, "theme": 1159, "2018": 1160, "dying": 1161, "medicine": 1162, "felt": 1163, "belief": 1164, "sword": 1165, "scientific": 1166, "pick": 1167, "question": 1168, "remains": 1169, "possible": 1170, "straight": 1171, "manners": 1172, "going": 1173, "cardi": 1174, "mami": 1175, "coupe": 1176, "mario": 1177, "piñatas": 1178, "driver": 1179, "chambean": 1180, "tú": 1181, "wuh": 1182, "cabrón": 1183, "ti": 1184, "gustan": 1185, "¿qué": 1186, "lo": 1187, "tu": 1188, "mi": 1189, "turn": 1190, "july": 1191, "reflection": 1192, "begun": 1193, "argument": 1194, "happened": 1195, "course": 1196, "pretended": 1197, "align": 1198, "stands": 1199, "shadows": 1200, "happenin": 1201, "past": 1202, "knowin": 1203, "beast": 1204, "peace": 1205, "facing": 1206, "oath": 1207, "surrender": 1208, "game": 1209, "goodbye": 1210, "calls": 1211, "strangers": 1212, "fulfill": 1213, "prophecy": 1214, "greater": 1215, "legacy": 1216, "manifest": 1217, "destiny": 1218, "biographies": 1219, "rewrite": 1220, "wildest": 1221, "museum": 1222, "victories": 1223, "everyday": 1224, "uphill": 1225, "oddities": 1226, "crusaders": 1227, "wannabes": 1228, "weird": 1229, "novelties": 1230, "haven": 1231, "calm": 1232, "storm": 1233, "less": 1234, "reach": 1235, "shore": 1236, "becomes": 1237, "force": 1238, "overboard": 1239, "below": 1240, "undertow": 1241, "stormy": 1242, "weather": 1243, "ocean": 1244, "voices": 1245, "measure": 1246, "remind": 1247, "once": 1248, "matters": 1249, "identity": 1250, "failure": 1251, "victory": 1252, "grew": 1253, "bus": 1254, "window": 1255, "sneak": 1256, "suddenly": 1257, "pressure": 1258, "seriously": 1259, "jobs": 1260, "bills": 1261, "enemies": 1262, "smell": 1263, "perfume": 1264, "fixing": 1265, "surprised": 1266, "happens": 1267, "nothin": 1268, "hello": 1269, "daze": 1270, "watchin": 1271, "sittin": 1272, "parked": 1273, "friend": 1274, "laugh": 1275, "dates": 1276, "instead": 1277, "prepare": 1278, "dangerous": 1279, "circling": 1280, "vulturous": 1281, "negative": 1282, "nepotist": 1283, "typical": 1284, "miserable": 1285, "visual": 1286, "invisible": 1287, "martyrdom": 1288, "needs": 1289, "particle": 1290, "sum": 1291, "hypocritical": 1292, "egotistical": 1293, "parenthetical": 1294, "hypothetical": 1295, "proud": 1296, "epoxy": 1297, "apostrophe": 1298, "symbol": 1299, "reminds": 1300, "system": 1301, "catastrophe": 1302, "masterpiece": 1303, "diseased": 1304, "deceased": 1305, "grave": 1306, "happily": 1307, "soul": 1308, "fingers": 1309, "plus": 1310, "rocket": 1311, "science": 1312, "piece": 1313, "land": 1314, "paradise": 1315, "worry": 1316, "gives": 1317, "ended": 1318, ";": 1319, "epiphany": 1320, "kerosene": 1321, "dusty": 1322, "chords": 1323, "knowing": 1324, "whispered": 1325, "stronger": 1326, "shares": 1327, "children": 1328, "odds": 1329, "saw": 1330, "person": 1331, "looks": 1332, "threw": 1333, "virgin": 1334, "walked": 1335, "barefooted": 1336, "strolled": 1337, "devil": 1338, "coal": 1339, "fortuneteller": 1340, "hearted": 1341, "gypsy": 1342, "crucifix": 1343, "bedroom": 1344, "cock": 1345, "tilt": 1346, "scarred": 1347, "hilt": 1348, "flashing": 1349, "caution": 1350, "careful": 1351, "trustfund": 1352, "brooklyn": 1353, "loft": 1354, "confidence": 1355, "wearing": 1356, "tragic": 1357, "pure": 1358, "wholesome": 1359, "tucked": 1360, "vibe": 1361, "lover": 1362, "trust": 1363, "eye": 1364, "lifetime": 1365, "mystery": 1366, "synergy": 1367, "sweetest": 1368, "pictures": 1369, "strange": 1370, "doesn": 1371, "innocent": 1372, "admitted": 1373, "picturing": 1374, "unsee": 1375, "gun": 1376, "fuse": 1377, "sir": 1378, "follower": 1379, "mold": 1380, "foyer": 1381, "number": 1382, "laughing": 1383, "classes": 1384, "scheming": 1385, "basic": 1386, "backseat": 1387, "smiling": 1388, "stage": 1389, "clapping": 1390, "nose": 1391, "bleeds": 1392, "24": 1393, "making": 1394, "daylight": 1395, "6": 1396, "45": 1397, "alive": 1398, "hang": 1399, "scotch": 1400, "brand": 1401, "sinks": 1402, "backwood": 1403, "younger": 1404, "mum": 1405, "creation": 1406, "shaking": 1407, "mislead": 1408, "feed": 1409, "sculpture": 1410, "painted": 1411, "ringing": 1412, "buzzing": 1413, "directions": 1414, "school": 1415, "radio": 1416, "station": 1417, "luke": 1418, "caseys": 1419, "floorboard": 1420, "pins": 1421, "shoulder": 1422, "builds": 1423, "convince": 1424, "playing": 1425, "replaying": 1426, "overthinking": 1427, "hiding": 1428, "unfinished": 1429, "business": 1430, "regret": 1431, "wasn": 1432, "use": 1433, "barroom": 1434, "liquor": 1435, "known": 1436, "rescued": 1437, "reachin": 1438, "poured": 1439, "nightstand": 1440, "nikes": 1441, "west": 1442, "mansion": 1443, "view": 1444, "echoes": 1445, "footsteps": 1446, "sleep": 1447, "pretend": 1448, "shy": 1449, "explain": 1450, "anymore": 1451, "serve": 1452, "promised": 1453, "kinda": 1454, "scares": 1455, "changes": 1456, "couch": 1457, "unpredictable": 1458, "unforgettable": 1459, "unusual": 1460, "unbelievable": 1461, "learned": 1462, "sink": 1463, "bursting": 1464, "barricades": 1465, "reaching": 1466, "warriors": 1467, "worthy": 1468, "louder": 1469, "safety": 1470, "shootin": 1471, "bullet": 1472, "deal": 1473, "bleed": 1474, "act": 1475, "bruisin": 1476, "tripped": 1477, "addicted": 1478, "kind": 1479, "type": 1480, "nod": 1481, "heads": 1482, "opinions": 1483, "decision": 1484, "fault": 1485, "struggle": 1486, "trouble": 1487, "exception": 1488, "direction": 1489, "near": 1490, "desert": 1491, "burned": 1492, "midnight": 1493, "waking": 1494, "fired": 1495, "sail": 1496, "age": 1497, "sulking": 1498, "write": 1499, "poems": 1500, "few": 1501, "shook": 1502, "message": 1503, "speaking": 1504, "lesson": 1505, "seeing": 1506, "dove": 1507, "choking": 1508, "cloud": 1509, "ashes": 1510, "flames": 1511, "magic": 1512, "everyone": 1513, "deserts": 1514, "facin": 1515, "hall": 1516, "shred": 1517, "defend": 1518, "bat": 1519, "bomb": 1520, "smoke": 1521, "yourself": 1522, "lion": 1523, "den": 1524, "stuff": 1525, "selling": 1526, "stool": 1527, "sad": 1528, "buying": 1529, "rounds": 1530, "dance": 1531, "80": 1532, "relax": 1533, "dash": 1534, "enjoy": 1535, "treat": 1536, "fake": 1537, "kill": 1538, "options": 1539, "stoppin": 1540, "toppin": 1541, "learnin": 1542, "shoppin": 1543, "earned": 1544, "popped": 1545, "ex": 1546, "deserved": 1547, "confirmed": 1548, "buy": 1549, "block": 1550, "jenny": 1551, "special": 1552, "resha": 1553, "j": 1554, "card": 1555, "work": 1556, "netflix": 1557, "blake": 1558, "trade": 1559, "blaqnmild": 1560, "genius": 1561, "care": 1562, "photo": 1563, "drake": 1564, "kissed": 1565, "feather": 1566, "eleven": 1567, "acting": 1568, "ups": 1569, "present": 1570, "plastic": 1571, "cups": 1572, "covers": 1573, "eighteen": 1574, "lovers": 1575, "alligator": 1576, "later": 1577, "atmosphere": 1578, "architecture": 1579, "unfamiliar": 1580, "equator": 1581, "navigator": 1582, "diving": 1583, "clock": 1584, "bikini": 1585, "bottoms": 1586, "lager": 1587, "tops": 1588, "treasure": 1589, "very": 1590, "rare": 1591, "everywhere": 1592, "riches": 1593, "pockets": 1594, "empty": 1595, "cupboard": 1596, "partake": 1597, "sat": 1598, "cabinets": 1599, "unaware": 1600, "floors": 1601, "wet": 1602, "taps": 1603, "dishes": 1604, "pouring": 1605, "admission": 1606, "regardless": 1607, "objection": 1608, "pride": 1609, "benzo": 1610, "speakin": 1611, "uncles": 1612, "aunts": 1613, "candles": 1614, "lives": 1615, "bedside": 1616, "dresser": 1617, "brothers": 1618, "drinkin": 1619, "dude": 1620, "seemed": 1621, "foreign": 1622, "chain": 1623, "unnoticed": 1624, "limits": 1625, "craves": 1626, "attention": 1627, "praises": 1628, "prays": 1629, "sculpted": 1630, "sculptor": 1631, "woes": 1632, "envy": 1633, "starving": 1634, "eat": 1635, "hunger": 1636, "longer": 1637, "fades": 1638, "understand": 1639, "hurting": 1640, "mirror": 1641, "clearer": 1642, "shines": 1643, "tight": 1644, "woah": 1645, "quit": 1646, "hills": 1647, "cycle": 1648, "breathing": 1649, "completely": 1650, "aware": 1651, "fathom": 1652, "which": 1653, "ehhy": 1654, "heartbreak": 1655, "rainy": 1656, "twisted": 1657, "inspiration": 1658, "rough": 1659, "edges": 1660, "ruffle": 1661, "feathers": 1662, "finger": 1663, "case": 1664, "anxiety": 1665, "ways": 1666, "heels": 1667, "hah": 1668, "choose": 1669, "waist": 1670, "attached": 1671, "street": 1672, "pronounce": 1673, "smoking": 1674, "ounce": 1675, "flow": 1676, "neither": 1677, "unless": 1678, "disturb": 1679, "checkout": 1680, "noon": 1681, "slept": 1682, "indian": 1683, "talked": 1684, "austin": 1685, "wide": 1686, "danced": 1687, "wondered": 1688, "stories": 1689, "locked": 1690, "writer": 1691, "osborne": 1692, "matthew": 1693, "ramsey": 1694, "trevor": 1695, "rosen": 1696, "highest": 1697, "king": 1698, "welcome": 1699, "ransomed": 1700, "runs": 1701, "slave": 1702, "jesus": 1703, "hangs": 1704, "lowly": 1705, "crying": 1706, "breaking": 1707, "guns": 1708, "overwhelmed": 1709, "ease": 1710, "does": 1711, "shuffleboard": 1712, "introduce": 1713, "mom": 1714, "dad": 1715, "advice": 1716, "favorite": 1717, "ours": 1718, "ruin": 1719, "truly": 1720, "cries": 1721, "purely": 1722, "panic": 1723, "solemn": 1724, "sorrow": 1725, "invades": 1726, "spies": 1727, "nicolas": 1728, "bourbaki": 1729, "nico": 1730, "copy": 1731, "mock": 1732, "tormentors": 1733, "blink": 1734, "transmitting": 1735, "ergo": 1736, "symphony": 1737, "anybody": 1738, "count": 1739, "infinity": 1740, "dun": 1741, "june": 1742, "papa": 1743, "malo": 1744, "jeffery": 1745, "graduated": 1746, "campus": 1747, "bump": 1748, "bumper": 1749, "uncle": 1750, "sam": 1751, "waited": 1752, "cakin": 1753, "bacon": 1754, "blank": 1755, "range": 1756, "gettin": 1757, "mula": 1758, "stunting": 1759, "deals": 1760, "pen": 1761, "signin": 1762, "balenciagas": 1763, "jeweler": 1764, "texts": 1765, "exes": 1766, "proving": 1767, "niggas": 1768, "bardi": 1769, "banging": 1770, "spicy": 1771, "tamale": 1772, "hotter": 1773, "somali": 1774, "fur": 1775, "coat": 1776, "ferrari": 1777, "hop": 1778, "stu": 1779, "roof": 1780, "flexing": 1781, "halal": 1782, "lam": 1783, "coins": 1784, "cardio": 1785, "jalan": 1786, "¡jalan": 1787, "compras": 1788, "jordan": 1789, "bobo": 1790, "mí": 1791, "regalan": 1792, "jejeje": 1793, "club": 1794, "bank": 1795, "religion": 1796, "bang": 1797, "latino": 1798, "trato": 1799, "hacer": 1800, "dieta": 1801, "closet": 1802, "mucha": 1803, "grasa": 1804, "mude": 1805, "dentro": 1806, "casa": 1807, "¡wuh": 1808, "conocen": 1809, "ni": 1810, "plaza": 1811, "diablo": 1812, "llama": 1813, "jesucristo": 1814, "abraza": 1815, "guerrero": 1816, "eddie": 1817, "viva": 1818, "raza": 1819, "boricuas": 1820, "cubanas": 1821, "gusta": 1822, "acento": 1823, "colombianas": 1824, "hubo": 1825, "pues": 1826, "mueve": 1827, "culo": 1828, "dominicana": 1829, "rico": 1830, "chingan": 1831, "venezolanas": 1832, "andamos": 1833, "activos": 1834, "perico": 1835, "billetes": 1836, "cien": 1837, "maletín": 1838, "ching": 1839, "retumbe": 1840, "bajo": 1841, "valentin": 1842, "aquí": 1843, "prohibido": 1844, "amar": 1845, "diles": 1846, "charytín": 1847, "picor": 1848, "les": 1849, "claritin": 1850, "llego": 1851, "disco": 1852, "forma": 1853, "motín": 1854, "celia": 1855, "cruz": 1856, "azúcar": 1857, "azúca": 1858, "jeva": 1859, "vio": 1860, "fue": 1861, "pecho": 1862, "jimmy": 1863, "snuka": 1864, "ah": 1865, "vamos": 1866, "tumbar": 1867, "peluca": 1868, "arranca": 1869, "carajo": 1870, "vo": 1871, "pasar": 1872, "mis": 1873, "tenis": 1874, "balenciaga": 1875, "reciben": 1876, "entrada": 1877, "razzi": 1878, "lady": 1879, "gaga": 1880, "hagas": 1881, "billboard": 1882, "visto": 1883, "cara": 1884, "salgo": 1885, "mente": 1886, "donde": 1887, "quieras": 1888, "viajes": 1889, "escuchado": 1890, "gente": 1891, "testarossa": 1892, "rossa": 1893, "vive": 1894, "también": 1895, "mira": 1896, "sufre": 1897, "toca": 1898, "swore": 1899, "called": 1900, "crisp": 1901, "benjamin": 1902, "crossed": 1903, "basically": 1904, "pile": 1905, "dimes": 1906, "lottery": 1907, "cursing": 1908, "signs": 1909, "bet": 1910, "pine": 1911, "county": 1912, "sign": 1913, "westbound": 1914, "train": 1915, "shake": 1916, "friday": 1917, "decide": 1918, "fate": 1919, "church": 1920, "steeple": 1921, "white": 1922, "preacher": 1923, "preach": 1924, "book": 1925, "john": 1926, "momma": 1927, "cried": 1928, "meaning": 1929, "verse": 1930, "sense": 1931, "spoke": 1932, "pulled": 1933, "1": 1934, "3": 1935, "permanent": 1936, "glaze": 1937, "distance": 1938, "caught": 1939, "surprise": 1940, "claim": 1941, "dawn": 1942, "relate": 1943, "awe": 1944, "discover": 1945, "hurl": 1946, "unworthy": 1947, "lakehouse": 1948, "sophomore": 1949, "year": 1950, "buddies": 1951, "weeks": 1952, "honda": 1953, "pier": 1954, "tank": 1955, "cutoff": 1956, "shutters": 1957, "turns": 1958, "jar": 1959, "boat": 1960, "dock": 1961, "passed": 1962, "watched": 1963, "pair": 1964, "waves": 1965, "oceans": 1966, "seven": 1967, "billion": 1968, "swimmers": 1969, "motions": 1970, "flare": 1971, "devotion": 1972, "traded": 1973, "faces": 1974, "notion": 1975, "disconnect": 1976, "basement": 1977, "oklahoma": 1978, "40": 1979, "able": 1980, "edit": 1981, "switching": 1982, "lane": 1983, "foot": 1984, "searching": 1985, "clouds": 1986, "sayin": 1987}